<?php get_header() ?>


    <div class="bs-docs-section">
        <div class="row">
            <div class="col-lg-12">
                <div class="page-header">
                    <h1 id="containers">ظروف</h1>
                </div>
                <div class="jumbotron">
                    <h1 class="display-3">دومنیکا</h1>
                    <p class="lead">
                        دومینیکا یکی از زیباترین جزایر کره زمین است که به‌ عنوان «جزیره طبیعت کارائیب» شناخته می‌شود؛
                        بهشتی گرمسیری با کوه‌های آتشفشانی ناهموار، آبشارها، حوضچه‌های آب گرم و البته مجموعه‌ای از
                        جانوران عجیب و غریب. عجیب نیست که این کشور سالانه نظر صدهاهزار بازدیدکننده را از سراسر جهان به
                        خود جلب می‌کند.
                    </p>
                    <hr class="my-4">
                    <p>از کلاس‌های ابزار برای تایپوگرافی و محاسبه فضای محتوا در ظرف بزرگ‌تر استفاده می کند.</p>

                </div>
            </div>
        </div>
    </div>


<?php get_footer(); ?>